complete/buddy_data/奇秀-主播房间-20160913110510-20160913110510100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:05:10]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[137080]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[欢迎来的小米娜家每晚11点]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[294840]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[28623]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[183]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[321]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[胡胡胡胡胡胡胡胡胡了]]></vipnickname><vipuserid><![CDATA[2225591929]]></vipuserid><top_name><![CDATA[胡胡胡胡胡胡胡胡胡了]]></top_name><top_money><![CDATA[370000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[允宝的小苏苏]]></vipnickname><vipuserid><![CDATA[1240043018]]></vipuserid><top_name><![CDATA[允宝的小苏苏]]></top_name><top_money><![CDATA[150000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秦奋King]]></vipnickname><vipuserid><![CDATA[2422805786]]></vipuserid><top_name><![CDATA[秦奋King]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[江_南]]></vipnickname><vipuserid><![CDATA[1301436872]]></vipuserid><top_name><![CDATA[江_南]]></top_name><top_money><![CDATA[33400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[长乐001*只疼长乐孩纸]]></vipnickname><vipuserid><![CDATA[1166591790]]></vipuserid><top_name><![CDATA[长乐001*只疼长乐孩纸]]></top_name><top_money><![CDATA[33270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[中國扬州▄︻┻┳═一]]></vipnickname><vipuserid><![CDATA[2346380743]]></vipuserid><top_name><![CDATA[中國扬州▄︻┻┳═一]]></top_name><top_money><![CDATA[26660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没事改马甲]]></vipnickname><vipuserid><![CDATA[2442329265]]></vipuserid><top_name><![CDATA[没事改马甲]]></top_name><top_money><![CDATA[16920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】疯哥]]></vipnickname><vipuserid><![CDATA[1192302165]]></vipuserid><top_name><![CDATA[【佩家军】疯哥]]></top_name><top_money><![CDATA[16890]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[长乐001*只疼长乐孩纸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[长乐001*只疼长乐孩纸]]></top_name><top_money><![CDATA[16600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[就是有时间]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[就是有时间]]></top_name><top_money><![CDATA[16030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[重金属已封釉做个路人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[重金属已封釉做个路人]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱笑?天下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱笑?天下]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一路红666]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一路红666]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没事改马甲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[没事改马甲]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【时间宝贝】伤太多]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【时间宝贝】伤太多]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI6543]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI6543]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东智不喝正好一喝就多]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东智不喝正好一喝就多]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[圉湢哋菿唻陪伴小米娜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[圉湢哋菿唻陪伴小米娜]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 